[
    {
        "id": "1",
        "uta": "秋の田の かりほの庵の 苫をあらみ わが衣手は 露にぬれつつ",
        "kana": "あきのたの かりほのいほの とまをあらみ わがころもでは つゆにぬれつつ",
        "kajin": "天智天皇"
    },
    {
        "id": "2",
        "uta": "春すぎて 夏来にけらし 白妙の 衣ほすてふ 天の香具山",
        "kana": "はるすぎて なつきにけらし しろたへの ころもほすてふ あまのかぐやま",
        "kajin": "持統天皇"
    },
    {
        "id": "3",
        "uta": "あしびきの 山鳥の尾の しだり尾の ながながし夜を ひとりかも寝む",
        "kana": "あしびきの やまどりのをの しだりをの ながながしよを ひとりかもねむ",
        "kajin": "柿本人麻呂"
    },
    {
        "id": "4",
        "uta": "田子の浦に うち出でて見れば 白妙の 富士の高嶺に 雪はふりつつ",
        "kana": "たごのうらに うちいでてみれば しろたへの ふじのたかねに ゆきはふりつつ",
        "kajin": "山部赤人"
    },
    {
        "id": "5",
        "uta": "奥山に もみぢ踏み分け 鳴く鹿の 声聞く時ぞ 秋は悲しき",
        "kana": "おくやまに もみぢふみわけ なくしかの こゑきくときぞ あきはかなしき",
        "kajin": "猿丸大夫"
    },
    {
        "id": "6",
        "uta": "かささぎの 渡せる橋に おく霜の 白きを見れば 夜ぞふけにける",
        "kana": "かささぎの わたせるはしに おくしもの しろきをみれば よぞふけにける",
        "kajin": "中納言家持"
    },
    {
        "id": "7",
        "uta": "天の原 ふりさけ見れば 春日なる 三笠の山に 出でし月かも",
        "kana": "あまのはら ふりさけみれば かすがなる みかさのやまに いでしつきかも",
        "kajin": "安倍仲麿"
    },
    {
        "id": "8",
        "uta": "わが庵は 都のたつみ しかぞすむ 世をうぢ山と 人はいふなり",
        "kana": "わがいほは みやこのたつみ しかぞすむ よをうぢやまと ひとはいふなり",
        "kajin": "喜撰法師"
    },
    {
        "id": "9",
        "uta": "花の色は うつりにけりな いたづらに わが身世にふる ながめせしまに",
        "kana": "はなのいろは うつりにけりな いたづらに わがみよにふる ながめせしまに",
        "kajin": "小野小町"
    },
    {
        "id": "10",
        "uta": "これやこの 行くも帰るも 別れては 知るも知らぬも あふ坂の関",
        "kana": "これやこの ゆくもかへるも わかれては しるもしらぬも あふさかのせき",
        "kajin": "蟬丸"
    },
    {
        "id": "11",
        "uta": "わたの原 八十島かけて 漕ぎ出でぬと 人には告げよ あまのつり舟",
        "kana": "わたのはら やそしまかけて こぎいでぬと ひとにはつげよ あまのつりぶね",
        "kajin": "参議篁"
    },
    {
        "id": "12",
        "uta": "天つ風 雲のかよひ路 吹きとぢよ をとめの姿 しばしとどめむ",
        "kana": "あまつかぜ くものかよひぢ ふきとぢよ をとめのすがた しばしとどめむ",
        "kajin": "僧正遍昭"
    },
    {
        "id": "13",
        "uta": "つくばねの 峰より落つる みなの川 こひぞつもりて 淵となりぬる",
        "kana": "つくばねの みねよりおつる みなのがは こひぞつもりて ふちとなりぬる",
        "kajin": "陽成院"
    },
    {
        "id": "14",
        "uta": "陸奥の しのぶもぢずり 誰ゆゑに 乱れそめにし われならなくに",
        "kana": "みちのくの しのぶもぢずり たれゆゑに みだれそめにし われならなくに",
        "kajin": "河原左大臣"
    },
    {
        "id": "15",
        "uta": "君がため 春の野に出でて 若菜つむ わが衣手に 雪はふりつつ",
        "kana": "きみがため はるののにいでて わかなつむ わがころもでに ゆきはふりつつ",
        "kajin": "光孝天皇"
    },
    {
        "id": "16",
        "uta": "立ち別れ いなばの山の 峰に生ふる まつとし聞かば 今帰り来む",
        "kana": "たちわかれ いなばのやまの みねにおふる まつとしきかば いまかへりこむ",
        "kajin": "中納言行平"
    },
    {
        "id": "17",
        "uta": "ちはやぶる 神代もきかず 竜田川 からくれなゐに 水くくるとは",
        "kana": "ちはやぶる かみよもきかず たつたがは からくれなゐに みづくくるとは",
        "kajin": "在原業平朝臣"
    },
    {
        "id": "18",
        "uta": "住の江の 岸による波 よるさへや 夢の通ひ路 人めよくらむ",
        "kana": "すみのえの きしによるなみ よるさへや ゆめのかよひぢ ひとめよくらむ",
        "kajin": "藤原敏行朝臣"
    },
    {
        "id": "19",
        "uta": "難波潟 みじかき葦の ふしの間も あはでこの世を 過ぐしてよとや",
        "kana": "なにはがた みじかきあしの ふしのまも あはでこのよを すぐしてよとや",
        "kajin": "伊勢"
    },
    {
        "id": "20",
        "uta": "わびぬれば 今はた同じ 難波なる みをつくしても あはむとぞ思ふ",
        "kana": "わびぬれば いまはたおなじ なにはなる みをつくしても あはむとぞおもふ",
        "kajin": "元良親王"
    },
    {
        "id": "21",
        "uta": "今こむと 言ひしばかりに 長月の 有明の月を 待ちいでつるかな",
        "kana": "いまこむと いひしばかりに ながつきの ありあけのつきを まちいでつるかな",
        "kajin": "素性法師"
    },
    {
        "id": "22",
        "uta": "吹くからに 秋の草木の しをるれば むべ山風を 嵐といふらむ",
        "kana": "ふくからに あきのくさきの しをるれば むべやまかぜを あらしといふらむ",
        "kajin": "文屋康秀"
    },
    {
        "id": "23",
        "uta": "月みれば 千々に物こそ 悲しけれ 我が身ひとつの 秋にはあらねど",
        "kana": "つきみれば ちぢにものこそ かなしけれ わがみひとつの あきにはあらねど",
        "kajin": "大江千里"
    },
    {
        "id": "24",
        "uta": "このたびは ぬさもとりあへず 手向山 紅葉のにしき 神のまにまに",
        "kana": "このたびは ぬさもとりあへず たむけやま もみぢのにしき かみのまにまに",
        "kajin": "菅家"
    },
    {
        "id": "25",
        "uta": "名にしおはば 逢坂山の さねかづら 人に知られで くるよしもがな",
        "kana": "なにしおはば あふさかやまの さねかづら ひとにしられで くるよしもがな",
        "kajin": "三条右大臣"
    },
    {
        "id": "26",
        "uta": "小倉山 峰のもみぢ葉 心あらば 今ひとたびの みゆき待たなむ",
        "kana": "をぐらやま みねのもみぢば こころあらば いまひとたびの みゆきまたなむ",
        "kajin": "貞信公"
    },
    {
        "id": "27",
        "uta": "みかの原 わきて流るる いづみ川 いつみきとてか 恋しかるらむ",
        "kana": "みかのはら わきてながるる いづみがは いつみきとてか こひしかるらむ",
        "kajin": "中納言兼輔"
    },
    {
        "id": "28",
        "uta": "山里は 冬ぞさびしさ まさりける 人めも草も かれぬと思へば",
        "kana": "やまざとは ふゆぞさびしさ まさりける ひとめもくさも かれぬとおもへば",
        "kajin": "源宗于朝臣"
    },
    {
        "id": "29",
        "uta": "心あてに 折らばや折らむ 初霜の おきまどはせる 白菊の花",
        "kana": "こころあてに をらばやをらむ はつしもの おきまどはせる しらぎくのはな",
        "kajin": "凡河内躬恒"
    },
    {
        "id": "30",
        "uta": "ありあけの つれなく見えし 別れより 暁ばかり 憂きものはなし",
        "kana": "ありあけの つれなくみえし わかれより あかつきばかり うきものはなし",
        "kajin": "壬生忠岑"
    },
    {
        "id": "31",
        "uta": "朝ぼらけ ありあけの月と 見るまでに 吉野の里に 降れる白雪",
        "kana": "あさぼらけ ありあけのつきと みるまでに よしののさとに ふれるしらゆき",
        "kajin": "坂上是則"
    },
    {
        "id": "32",
        "uta": "山川に 風のかけたる しがらみは 流れもあへぬ 紅葉なりけり",
        "kana": "やまがはに かぜのかけたる しがらみは ながれもあへぬ もみぢなりけり",
        "kajin": "春道列樹"
    },
    {
        "id": "33",
        "uta": "ひさかたの 光のどけき 春の日に しづ心なく 花の散るらむ",
        "kana": "ひさかたの ひかりのどけき はるのひに しづごころなく はなのちるらむ",
        "kajin": "紀友則"
    },
    {
        "id": "34",
        "uta": "誰をかも 知る人にせむ 高砂の 松も昔の 友ならなくに",
        "kana": "たれをかも しるひとにせむ たかさごの まつもむかしの ともならなくに",
        "kajin": "藤原興風"
    },
    {
        "id": "35",
        "uta": "人はいさ 心も知らず ふるさとは 花ぞ昔の 香に匂ひける",
        "kana": "ひとはいさ こころもしらず ふるさとは はなぞむかしの かににほひける",
        "kajin": "紀貫之"
    },
    {
        "id": "36",
        "uta": "夏の夜は まだ宵ながら 明けぬるを 雲のいづこに 月やどるらむ",
        "kana": "なつのよは まだよひながら あけぬるを くものいづこに つきやどるらむ",
        "kajin": "清原深養父"
    },
    {
        "id": "37",
        "uta": "白露に 風の吹きしく 秋の野は つらぬきとめぬ 玉ぞ散りける",
        "kana": "しらつゆに かぜのふきしく あきののは つらぬきとめぬ たまぞちりける",
        "kajin": "文屋朝康"
    },
    {
        "id": "38",
        "uta": "忘らるる 身をば思はず 誓ひてし 人のいのちの 惜しくもあるかな",
        "kana": "わすらるる みをばおもはず ちかひてし ひとのいのちの をしくもあるかな",
        "kajin": "右近"
    },
    {
        "id": "39",
        "uta": "浅茅生の 小野の篠原 しのぶれど あまりてなどか 人の恋しき",
        "kana": "あさぢふの をののしのはら しのぶれど あまりてなどか ひとのこひしき",
        "kajin": "参議等"
    },
    {
        "id": "40",
        "uta": "しのぶれど 色に出でにけり わが恋は 物や思ふと 人の問ふまで",
        "kana": "しのぶれど いろにいでにけり わがこひは ものやおもふと ひとのとふまで",
        "kajin": "平兼盛"
    },
    {
        "id": "41",
        "uta": "恋すてふ わが名はまだき 立ちにけり 人知れずこそ 思ひ初めしか",
        "kana": "こひすてふ わがなはまだき たちにけり ひとしれずこそ おもひそめしか",
        "kajin": "壬生忠見"
    },
    {
        "id": "42",
        "uta": "契りきな かたみに袖を しぼりつつ 末の松山 波越さじとは",
        "kana": "ちぎりきな かたみにそでを しぼりつつ すゑのまつやま なみこさじとは",
        "kajin": "清原元輔"
    },
    {
        "id": "43",
        "uta": "あひ見ての のちの心に くらぶれば 昔は物を 思はざりけり",
        "kana": "あひみての のちのこころに くらぶれば むかしはものを おもはざりけり",
        "kajin": "権中納言敦忠"
    },
    {
        "id": "44",
        "uta": "あふことの たえてしなくは なかなかに 人をも身をも 恨みざらまし",
        "kana": "あふことの たえてしなくば なかなかに ひとをもみをも うらみざらまし",
        "kajin": "中納言朝忠"
    },
    {
        "id": "45",
        "uta": "あはれとも いふべき人は 思ほえで 身のいたづらに なりぬべきかな",
        "kana": "あはれとも いふべきひとは おもほえで みのいたづらに なりぬべきかな",
        "kajin": "謙徳公"
    },
    {
        "id": "46",
        "uta": "由良のとを 渡る舟人 かぢを絶え ゆくへも知らぬ 恋の道かな",
        "kana": "ゆらのとを わたるふなびと かぢをたえ ゆくへもしらぬ こひのみちかな",
        "kajin": "曾禰好忠"
    },
    {
        "id": "47",
        "uta": "八重むぐら しげれる宿の さびしきに 人こそ見えね 秋は来にけり",
        "kana": "やへむぐら しげれるやどの さびしきに ひとこそみえね あきはきにけり",
        "kajin": "恵慶法師"
    },
    {
        "id": "48",
        "uta": "風をいたみ 岩うつ波の おのれのみ くだけて物を 思ふころかな",
        "kana": "かぜをいたみ いはうつなみの おのれのみ くだけてものを おもふころかな",
        "kajin": "源重之"
    },
    {
        "id": "49",
        "uta": "みかきもり 衛士のたく火の 夜は燃え 昼は消えつつ 物をこそ思へ",
        "kana": "みかきもり ゑじのたくひの よるはもえ ひるはきえつつ ものをこそおもへ",
        "kajin": "大中臣能宣"
    },
    {
        "id": "50",
        "uta": "君がため 惜しからざりし 命さへ 長くもがなと 思ひけるかな",
        "kana": "きみがため をしからざりし いのちさへ ながくもがなと おもひけるかな",
        "kajin": "藤原義孝"
    },
    {
        "id": "51",
        "uta": "かくとだに えやはいぶきの さしも草 さしも知らじな もゆる思ひを",
        "kana": "かくとだに えやはいぶきの さしもぐさ さしもしらじな もゆるおもひを",
        "kajin": "藤原実方朝臣"
    },
    {
        "id": "52",
        "uta": "明けぬれば 暮るるものとは 知りながら なほうらめしき 朝ぼらけかな",
        "kana": "あけぬれば くるるものとは しりながら なほうらめしき あさぼらけかな",
        "kajin": "藤原道信朝臣"
    },
    {
        "id": "53",
        "uta": "嘆きつつ ひとり寝る夜の 明くるまは いかに久しき ものとかは知る",
        "kana": "なげきつつ ひとりぬるよの あくるまは いかにひさしき ものとかはしる",
        "kajin": "右大将道綱母"
    },
    {
        "id": "54",
        "uta": "忘れじの 行く末までは かたければ 今日をかぎりの 命ともがな",
        "kana": "わすれじの ゆくすゑまでは かたければ けふをかぎりの いのちともがな",
        "kajin": "儀同三司母"
    },
    {
        "id": "55",
        "uta": "滝の音は 絶えて久しく なりぬれど 名こそ流れて なほ聞こえけれ",
        "kana": "たきのおとは たえてひさしく なりぬれど なこそながれて なほきこえけれ",
        "kajin": "大納言公任"
    },
    {
        "id": "56",
        "uta": "あらざらむ この世のほかの 思ひ出に 今ひとたびの 逢ふこともがな",
        "kana": "あらざらむ このよのほかの おもひでに いまひとたびの あふこともがな",
        "kajin": "和泉式部"
    },
    {
        "id": "57",
        "uta": "めぐりあひて 見しやそれとも 分かぬまに 雲がくれにし 夜半の月かな",
        "kana": "めぐりあひて みしやそれとも わかぬまに くもがくれにし よはのつきかな",
        "kajin": "紫式部"
    },
    {
        "id": "58",
        "uta": "ありま山 ゐなの笹原 風吹けば いでそよ人を 忘れやはする",
        "kana": "ありまやま ゐなのささはら かぜふけば いでそよひとを わすれやはする",
        "kajin": "大弐三位"
    },
    {
        "id": "59",
        "uta": "やすらはで 寝なましものを さ夜更けて かたぶくまでの 月を見しかな",
        "kana": "やすらはで ねなましものを さよふけて かたぶくまでの つきをみしかな",
        "kajin": "赤染衛門"
    },
    {
        "id": "60",
        "uta": "大江山 いく野の道の 遠ければ まだふみも見ず 天の橋立",
        "kana": "おほえやま いくののみちの とほければ まだふみもみず あまのはしだて",
        "kajin": "小式部内侍"
    },
    {
        "id": "61",
        "uta": "いにしへの 奈良の都の 八重桜 けふ九重に にほひぬるかな",
        "kana": "いにしへの ならのみやこの やへざくら けふここのへに にほひぬるかな",
        "kajin": "伊勢大輔"
    },
    {
        "id": "62",
        "uta": "夜をこめて 鳥のそらねは はかるとも よに逢坂の 関はゆるさじ",
        "kana": "よをこめて とりのそらねは はかるとも よにあふさかの せきはゆるさじ",
        "kajin": "清少納言"
    },
    {
        "id": "63",
        "uta": "今はただ 思ひ絶えなむ とばかりを 人づてならで 言ふよしもがな",
        "kana": "いまはただ おもひたえなむ とばかりを ひとづてならで いふよしもがな",
        "kajin": "左京大夫道雅"
    },
    {
        "id": "64",
        "uta": "朝ぼらけ 宇治の川霧 たえだえに あらはれわたる 瀬々の網代木",
        "kana": "あさぼらけ うぢのかはぎり たえだえに あらはれわたる せぜのあじろぎ",
        "kajin": "権中納言定頼"
    },
    {
        "id": "65",
        "uta": "恨みわび ほさぬ袖だに あるものを 恋にくちなむ 名こそ惜しけれ",
        "kana": "うらみわび ほさぬそでだに あるものを こひにくちなむ なこそをしけれ",
        "kajin": "相模"
    },
    {
        "id": "66",
        "uta": "もろともに あはれと思へ 山桜 花よりほかに 知る人もなし",
        "kana": "もろともに あはれとおもへ やまざくら はなよりほかに しるひともなし",
        "kajin": "前大僧正行尊"
    },
    {
        "id": "67",
        "uta": "春の夜の 夢ばかりなる 手枕に かひなく立たむ 名こそ惜しけれ",
        "kana": "はるのよの ゆめばかりなる たまくらに かひなくたたむ なこそをしけれ",
        "kajin": "周防内侍"
    },
    {
        "id": "68",
        "uta": "心にも あらでうき世に ながらへば 恋しかるべき 夜半の月かな",
        "kana": "こころにも あらでうきよに ながらへば こひしかるべき よはのつきかな",
        "kajin": "三条院"
    },
    {
        "id": "69",
        "uta": "あらし吹く み室の山の もみぢ葉は 竜田の川の 錦なりけり",
        "kana": "あらしふく みむろのやまの もみぢばは たつたのかはの にしきなりけり",
        "kajin": "能因法師"
    },
    {
        "id": "70",
        "uta": "さびしさに 宿をたち出でて ながむれば いづこも同じ 秋の夕暮れ",
        "kana": "さびしさに やどをたちいでて ながむれば いづこもおなじ あきのゆふぐれ",
        "kajin": "良暹法師"
    },
    {
        "id": "71",
        "uta": "夕されば 門田の稲葉 おとづれて 葦のまろやに 秋風ぞ吹く",
        "kana": "ゆふされば かどたのいなば おとづれて あしのまろやに あきかぜぞふく",
        "kajin": "大納言経信"
    },
    {
        "id": "72",
        "uta": "音にきく たかしの浜の あだ波は かけじや袖の ぬれもこそすれ",
        "kana": "おとにきく たかしのはまの あだなみは かけじやそでの ぬれもこそすれ",
        "kajin": "祐子内親王家紀伊"
    },
    {
        "id": "73",
        "uta": "高砂の をのへの桜 咲きにけり 外山のかすみ 立たずもあらなむ",
        "kana": "たかさごの をのへのさくら さきにけり とやまのかすみ たたずもあらなむ",
        "kajin": "前中納言匡房"
    },
    {
        "id": "74",
        "uta": "憂かりける 人を初瀬の 山おろしよ はげしかれとは 祈らぬものを",
        "kana": "うかりける ひとをはつせの やまおろしよ はげしかれとは いのらぬものを",
        "kajin": "源俊頼朝臣"
    },
    {
        "id": "75",
        "uta": "契りおきし させもが露を いのちにて あはれ今年の 秋もいぬめり",
        "kana": "ちぎりおきし させもがつゆを いのちにて あはれことしの あきもいぬめり",
        "kajin": "藤原基俊"
    },
    {
        "id": "76",
        "uta": "わたの原 こぎ出でてみれば 久方の 雲ゐにまがふ 冲つ白波",
        "kana": "わたのはら こぎいでてみれば ひさかたの くもゐにまがふ おきつしらなみ",
        "kajin": "法性寺入道前関白太政大臣"
    },
    {
        "id": "77",
        "uta": "瀬をはやみ 岩にせかるる 滝川の われても末に あはむとぞ思ふ",
        "kana": "せをはやみ いはにせかるる たきがはの われてもすゑに あはむとぞおもふ",
        "kajin": "崇徳院"
    },
    {
        "id": "78",
        "uta": "淡路島 かよふ千鳥の 鳴く声に 幾夜ねざめぬ 須磨の関守",
        "kana": "あはぢしま かよふちどりの なくこゑに いくよねざめぬ すまのせきもり",
        "kajin": "源兼昌"
    },
    {
        "id": "79",
        "uta": "秋風に たなびく雲の たえ間より もれ出づる月の かげのさやけさ",
        "kana": "あきかぜに たなびくくもの たえまより もれいづるつきの かげのさやけさ",
        "kajin": "左京大夫顕輔"
    },
    {
        "id": "80",
        "uta": "長からむ 心も知らず 黒髪の 乱れてけさは 物をこそ思へ",
        "kana": "ながからむ こころもしらず くろかみの みだれてけさは ものをこそおもへ",
        "kajin": "待賢門院堀河"
    },
    {
        "id": "81",
        "uta": "ほととぎす 鳴きつる方を ながむれば ただありあけの 月ぞ残れる",
        "kana": "ほととぎす なきつるかたを ながむれば ただありあけの つきぞのこれる",
        "kajin": "後徳大寺左大臣"
    },
    {
        "id": "82",
        "uta": "思ひわび さてもいのちは あるものを 憂きにたへぬは 涙なりけり",
        "kana": "おもひわび さてもいのちは あるものを うきにたへぬは なみだなりけり",
        "kajin": "道因法師"
    },
    {
        "id": "83",
        "uta": "世の中よ 道こそなけれ 思ひ入る 山の奥にも 鹿ぞ鳴くなる",
        "kana": "よのなかよ みちこそなけれ おもひいる やまのおくにも しかぞなくなる",
        "kajin": "皇太后宮大夫俊成"
    },
    {
        "id": "84",
        "uta": "ながらへば またこのごろや しのばれむ 憂しと見し世ぞ 今は恋しき",
        "kana": "ながらへば またこのごろや しのばれむ うしとみしよぞ いまはこひしき",
        "kajin": "藤原清輔朝臣"
    },
    {
        "id": "85",
        "uta": "夜もすがら 物思ふころは 明けやらで 閨のひまさへ つれなかりけり",
        "kana": "よもすがら ものおもふころは あけやらで ねやのひまさへ つれなかりけり",
        "kajin": "俊恵法師"
    },
    {
        "id": "86",
        "uta": "嘆けとて 月やは物を 思はする かこち顔なる わが涙かな",
        "kana": "なげけとて つきやはものを おもはする かこちがほなる わがなみだかな",
        "kajin": "西行法師"
    },
    {
        "id": "87",
        "uta": "村雨の 露もまだひぬ まきの葉に 霧立ちのぼる 秋の夕暮れ",
        "kana": "むらさめの つゆもまだひぬ まきのはに きりたちのぼる あきのゆふぐれ",
        "kajin": "寂蓮法師"
    },
    {
        "id": "88",
        "uta": "難波江の 葦のかりねの ひとよゆゑ みをつくしてや 恋ひわたるべき",
        "kana": "なにはえの あしのかりねの ひとよゆゑ みをつくしてや こひわたるべき",
        "kajin": "皇嘉門院別当"
    },
    {
        "id": "89",
        "uta": "玉のをよ たえなばたえね ながらへば 忍ぶることの 弱りもぞする",
        "kana": "たまのをよ たえなばたえね ながらへば しのぶることの よわりもぞする",
        "kajin": "式子内親王"
    },
    {
        "id": "90",
        "uta": "見せばやな 雄島のあまの 袖だにも 濡れにぞ濡れし 色は変はらず",
        "kana": "みせばやな をじまのあまの そでだにも ぬれにぞぬれし いろはかはらず",
        "kajin": "殷富門院大輔"
    },
    {
        "id": "91",
        "uta": "きりぎりす 鳴くや霜夜の さむしろに 衣かたしき ひとりかも寝む",
        "kana": "きりぎりす なくやしもよの さむしろに ころもかたしき ひとりかもねむ",
        "kajin": "後京極摂政前太政大臣"
    },
    {
        "id": "92",
        "uta": "わが袖は 潮干に見えぬ 沖の石の 人こそ知らね 乾くまもなし",
        "kana": "わがそでは しほひにみえぬ おきのいしの ひとこそしらね かわくまもなし",
        "kajin": "二条院讃岐"
    },
    {
        "id": "93",
        "uta": "世の中は つねにもがもな 渚こぐ あまの小舟の 綱手かなしも",
        "kana": "よのなかは つねにもがもな なぎさこぐ あまのをぶねの つなでかなしも",
        "kajin": "鎌倉右大臣"
    },
    {
        "id": "94",
        "uta": "み吉野の 山の秋風 さ夜ふけて ふるさと寒く 衣うつなり",
        "kana": "みよしのの やまのあきかぜ さよふけて ふるさとさむく ころもうつなり",
        "kajin": "参議雅経"
    },
    {
        "id": "95",
        "uta": "おほけなく うき世の民に おほふかな わが立つ杣に すみぞめの袖",
        "kana": "おほけなく うきよのたみに おほふかな わがたつそまに すみぞめのそで",
        "kajin": "前大僧正慈円"
    },
    {
        "id": "96",
        "uta": "花さそふ 嵐の庭の 雪ならで ふりゆくものは わが身なりけり",
        "kana": "はなさそふ あらしのにはの ゆきならで ふりゆくものは わがみなりけり",
        "kajin": "入道前太政大臣"
    },
    {
        "id": "97",
        "uta": "こぬ人を まつほの浦の 夕なぎに 焼くやもしほの 身もこがれつつ",
        "kana": "こぬひとを まつほのうらの ゆふなぎに やくやもしほの みもこがれつつ",
        "kajin": "権中納言定家"
    },
    {
        "id": "98",
        "uta": "風そよぐ ならの小川の 夕暮れは みそぎぞ夏の しるしなりける",
        "kana": "かぜそよぐ ならのをがはの ゆふぐれは みそぎぞなつの しるしなりける",
        "kajin": "従二位家隆"
    },
    {
        "id": "99",
        "uta": "人もをし 人も恨めし あぢきなく 世を思ふゆゑに 物思ふ身は",
        "kana": "ひともをし ひともうらめし あぢきなく よをおもふゆゑに ものおもふみは",
        "kajin": "後鳥羽院"
    },
    {
        "id": "100",
        "uta": "百敷や ふるき軒端の しのぶにも なほあまりある 昔なりけり",
        "kana": "ももしきや ふるきのきばの しのぶにも なほあまりある むかしなりけり",
        "kajin": "順徳院"
    }
]